const survey_1 = [
	{
		question:'Какое животное является самым большим в мире?',
		answers:['Полярный медведь','Африканский слон','Голубой кит','Жираф'],
		correct:3
	},
	{
		question:'Назовите валюту Чехии?',
		answers:['Чешский доллар','Чешская крона','Чешский динар','Чешский рубль'],
		correct:2
	},
	{
		question:'Чему равен квадратный корень из числа 441?',
		answers:['20','19','21','18'],
		correct:3
	},
	{
		question:'Напишите число 1999 римскими цифрами?',
		answers:['MDMXCIVX','MDMXCIX','MCMXCVII','MCMXCIX'],
		correct:4
	},
	{
		question:'Какая фамилия не фигурировала в пьесе Шекспира "Ромео и Джульетта"??',
		answers:['Монтекки','Капулетти','Кэмпбелл'],
		correct:4
	}
];